Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Notifications are authorized. You can manage notification style in iOS Settings.
ar: التنبيهات مفعّلة. تقدر تتحكم في أسلوب التنبيهات من إعدادات iOS.
az: Bildirişlər icazəlidir. Bildiriş stilini iOS Tənzimləmə'də idarə edə bilərsiniz.
bg: Известията са разрешени. Можеш да управляваш стила им в iOS Settings.
bn: নোটিফিকেশন অনুমোদিত। iOS সেটিংসে নোটিফিকেশন স্টাইল ম্যানেজ করতে পারবি।
bo: སྔ་ཞིབ་ལ་དབང་ཆའ་བཏང་ཡོད། iOS སྒྲིག་ཆས་ཀ་ལའ་སྔ་ཞིབ་གི་རྣམ་པ་ལ་བྱོན་ཐུབ།
bs: Obavijesti su odobrene. Možeš upravljati stilom obavijesti u iOS Postavkama.
ca: Les notificacions estan autoritzades. Pots gestionar l'estil de les notificacions a Configuració d'iOS.
ceb: Authorized na ang notifications. I-manage mo ang notification style sa iOS Settings.
cs: Oznámení jsou povolena. Styl oznámení můžeš spravovat v iOS Nastavení.
da: Notifikationer er godkendt. Du kan styre notifikationsstil i iOS Indstillinger.
de: Benachrichtigungen sind erlaubt. Du kannst den Benachrichtigungsstil in den iOS-Einstellungen verwalten.
el: Οι ειδοποιήσεις είναι ενεργές. Μπορείς να ρυθμίσεις το στυλ τους στις Ρυθμίσεις iOS.
es: Notificaciones habilitadas. Puedes cambiar el estilo en Configuración de iOS.
et: Teatised on lubatud. Muuda neid iOS seadetes.
eu: Jakinarazpenak baimenduak daude. iOS Ezarpenetan notifikazioen estiloa kudeatu dezakezu.
fa: اطلاع‌رسانی‌ها فعال شدن. می‌تونی استایل‌شون رو توی تنظیمات iOS تغییر بدی.
fi: Ilmoitukset on sallittu. Voit hallita ilmoitusten tyyliä iOS-asetuksissa.
fr: Les notifications sont autorisées. Tu peux gérer le style des notifications dans les Paramètres iOS.
fr_ca: Les notifications sont autorisées. Tu peux gérer le style des notifications dans les paramètres iOS.
ga: Tá fógair ceadaithe. Is féidir leat stíl an fógra a bhainistiú i Socrúithí iOS.
gl: Notificacións autorizadas. Podes xestionar o estilo de notificacións en Configuración de iOS.
he: ההתראות מאושרות. אתה יכול לנהל את סגנון ההתראות בהגדרות iOS.
hi: नोटिफिकेशन्स को परमिशन मिल गई। iOS सेटिंग्स में नोटिफिकेशन स्टाइल मैनेज कर सकते हो।
hr: Obavijesti su autorizirane. Možeš upravljati stilom obavijesti u iOS postavkama.
hu: Az értesítések engedélyezve vannak. Az iOS Beállítások-ban tudod kezelni az értesítések stílusát.
id: Notifikasi udah diizinin. Lu bisa atur gaya notifikasi di iOS Settings.
it: Le notifiche sono autorizzate. Puoi gestire lo stile delle notifiche nelle Impostazioni iOS.
ja: 通知が許可されています。iOS設定で通知スタイルを管理できます。
ka: შეტყობინებებს უფლება აქვთ. iOS პარამეტრებში შეტყობინებების სტილი შეგიძლია შეცვალო.
kab: Tisiweḍ sseḥlen. Tezmer-ak ad tedbeleḍ azday n tisiweḍ deg iOS Settings.
ko: 알림이 허가됐어. iOS 설정에서 알림 스타일을 관리할 수 있어.
lt: Pranešimai suaktyinti. Galite keisti pranešimų stilių iOS nustatymuose.
lv: Paziņojumi ir autorizēti. Tu vari pārvaldīt paziņojumu stilu iOS Iestatījumos.
ms: Notifikasi dah dibenarkan. Boleh atur gaya notifikasi dalam Tetapan iOS.
nb: Varsler er godkjent. Du kan styre varslingsstilen i iOS-innstillinger.
nl: Meldingen zijn ingeschakeld. Je kunt ze aanpassen in iOS Instellingen.
pa: ਨੋਟੀਫਿਕੇਸ਼ਨ ਪ੍ਰਮਾਣਿਤ ਹਨ। iOS ਸੈਟਿੰਗ ਵਿੱਚ ਨੋਟੀਫਿਕੇਸ਼ਨ ਸ਼ੈਲੀ ਬਦਲ ਸਕਦੇ ਹੋ।
pl: Powiadomienia są włączone. Możesz zarządzać stylem powiadomień w Ustawieniach iOS.
pt_br: Notificações autorizadas. Dá pra gerenciar o estilo de notificação nas Configurações do iOS.
pt_pt: Notificações autorizadas. Podes gerenciar o estilo nas Definições do iOS.
ro: Notificările sunt autorizate. Poți gestiona stilul notificărilor în iOS Settings.
ru: Уведомления разрешены. Ты можешь управлять стилем уведомлений в Параметрах iOS.
sk: Notifikácie sú povolené. Štýl notifikácií si môžeš upraviť v Nastaveniach iOS.
sr: Obaveštenja su dozvoljena. Možeš upravljati stilom u iOS postavkama.
sv: Notifieringar är auktoriserade. Du kan hantera notifieringsstil i iOS-inställningar.
th: เปิดใช้แจ้งเตือนแล้ว จัดการได้ใน iOS Settings
tk: Duýdurmalar rugnamasy berildi. iOS Sazlamalarda duýdurmalarynyň görnüşini ýönetip bilersiñ.
tr: Bildirimler aktif. iOS Ayarları'nda stil değiştirebilirsin.
ug: ئۇقتۇرۇش ئىجازەتلىك. iOS تەڭشەكتە باشقۇرالايسىز.
uk: Сповіщення дозволено. Ти можеш керувати стилем сповіщень в Налаштуваннях iOS.
ur: اطلاعات چالو ہیں۔ iOS Settings میں اطلاع کا اندازہ بدل سکتے ہو۔
uz: Bildirishnomalar tasdiqlangan. iOS Sozlamalarida uslub saqlanib qoladi.
vi: Thông báo đã được phép. Bạn có thể quản lý kiểu thông báo trong Cài đặt iOS.
zh_hans: 通知已授权。在 iOS 设置里可以改通知样式。
zh_hant: 通知已授權。你可以在 iOS 設定裡管理通知樣式。

source: OAuth ID
ar: معرّف OAuth
bg: ID на OAuth
ca: ID OAuth
fa: شناسه OAuth
fi: OAuth-tunnus
fr: ID OAuth
fr_ca: ID OAuth
ga: Aitheantas OAuth
hu: OAuth azonosító
id: ID OAuth
kab: Asulay OAuth
ms: ID OAuth
pl: ID OAuth
pt_pt: ID do OAuth
ro: ID OAuth
ur: OAuth آئی ڈی
uz: ОАутҳ ИД
vi: ID OAuth

source: Off
ar: أغلاق
az: Bağlı
bg: Изкл.
bn: বন্ধ
bo: ཁ་རྒྱག་པ།
bs: Isključeno
ca: Desactivat
ceb: Napuo
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
et: Väljas
eu: Itzalita
fa: خاموش
fi: Pois päältä
fr: Désactivé
fr_ca: Désactivé
ga: As
gl: Desactivado
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Disattivato
ja: オフ
ka: გამორთ
kab: Yensa
ko: 끄기
lt: Išjungta
lv: Izslēgts
ms: Mati
nb: Av
nl: Uit
pa: ਬੰਦ
pl: Wył.
pt_br: Desligado
pt_pt: Desligado
ro: Dezactivat
ru: Выключено
sk: Vypnuté
sr: Искључено
sv: Av
th: ปิด
tk: Öçük
tr: Kapalı
ug: تاقالغان
uk: Вимк
ur: بند
uz: Ўчирилган
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉

source: Offline
ar: أوفلاين
az: Oflayn
bg: Оффлайн
bn: অফলাইন
bo: འཕུར་ལ་མེད།
ca: Sense connexió
es: Sin conexión
et: Ühenduseta
eu: Lineaz kanpo
fa: آفلاین
fr: Hors ligne
fr_ca: Hors ligne
ga: As líonra
gl: Desconectado
hi: ऑफलाइन
ja: オフライン
ka: ოფლაინ
kab: War srid
ko: 오프라인
lt: Neprijungta
lv: Bezsaiste
pa: ਆਫਲਾਈਨ
ru: Оффлайн
th: ออฟไลน์
tk: Şebekesiz
tr: Çevrimdışı
uk: Офлайн
ur: آن لائن نہیں
uz: Oflayn
vi: Ngoại tuyến
zh_hans: 离线
zh_hant: 離線

source: OK
ar: تمام
bg: ОК
bn: ওকে
bo: བཀའ་དྲིན།
eu: Ondo
fa: باشه
he: בסדר
hi: ठीक है
hu: Oké
ka: დიახ
kab: Ih
ko: 확인
lt: Gerai
lv: Labi
pa: ਠੀਕ ਹੈ
th: ตกลง
tr: Tamam
ug: ئوكەي
uk: ОК
ur: ٹھیک ہے
zh_hans: 好的
zh_hant: 確定

source: On
ar: تشغيل
az: Açıq
bg: Вкл.
bn: চালু
bo: ཁ་ཕྱེ་བ།
bs: Uključeno
ca: Activat
ceb: Gipaandar
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
es: Activado
et: Sees
eu: Piztuta
fa: روشن
fi: Päällä
fr: Activé
fr_ca: Activé
ga: Ar
gl: Activado
he: פועל
hi: चालू
hr: Uključeno
hu: Be
id: Aktif
it: Attivato
ja: オン
ka: ჩართული
kab: Irmed
ko: 켜기
lt: Aktyvuota
lv: Ieslēgts
ms: Hidup
nb: Aktivert
nl: Aan
pa: ਚਾਲੂ
pl: Wł.
pt_br: Ligado
pt_pt: Ligado
ro: Activat
ru: Включено
sk: Zapnuté
sr: Укључено
sv: På
th: เปิด
tk: Işjeň
tr: Açık
ug: قوزغىتىلغان
uk: Увімк
ur: چالو
uz: Ёниқ
vi: Bật
zh_hans: 开启
zh_hant: 開啟

source: On-Device (Apple)
ar: على الجهاز (Apple)
az: Cihazda (Apple)
bg: На устройството (Apple)
bn: অন-ডিভাইস (Apple)
bo: སྲད་སྒོའ་ (Apple)
bs: Na Uređaju (Apple)
ca: Al dispositiu (Apple)
ceb: Sa Aparato (Apple)
cs: Na zařízení (Apple)
da: På enhed (Apple)
de: Auf dem Gerät (Apple)
el: Στη Συσκευή (Apple)
es: En Dispositivo (Apple)
et: Seadmes (Apple)
eu: Gailuan (Apple)
fa: روی دستگاه (Apple)
fi: Laitteella (Apple)
fr: Sur l'appareil (Apple)
fr_ca: Sur l'appareil (Apple)
ga: Ar an Gléas (Apple)
gl: No dispositivo (Apple)
he: על ההתקן (Apple)
hi: डिवाइस पर (Apple)
hr: Na Uređaju (Apple)
hu: Az Eszközön (Apple)
id: Di Perangkat (Apple)
ja: デバイス上 (Apple)
ka: მოწყობილობაზე (Apple)
kab: Apple deg ibareqan
ko: 기기 내 (Apple)
lt: Įrenginyje (Apple)
lv: Uz Ierīces (Apple)
ms: Pada Peranti (Apple)
nb: På enheten (Apple)
nl: Op apparaat (Apple)
pa: ਡਿਵਾਈਸ ਵਿੱਚ (Apple)
pl: Na urządzeniu (Apple)
pt_br: No Dispositivo (Apple)
pt_pt: No Dispositivo (Apple)
ro: Pe dispozitiv (Apple)
ru: На устройстве (Apple)
sk: Na zariadení (Apple)
sr: Na uređaju (Apple)
sv: På enheten (Apple)
th: บนอุปกรณ์ (Apple)
tk: Enjamda (Apple)
tr: Cihazda (Apple)
ug: ئۇسۇلدا (Apple)
uk: На пристрої (Apple)
ur: آن ڈیوائس (Apple)
uz: Qurilmada (Apple)
vi: Trên thiết bị (Apple)
zh_hans: 设备内 (Apple)
zh_hant: 裝置上 (Apple)

source: Only invited members can access this group
ar: بس الأعضاء المدعوّين يقدرون يدخلوا المجموعة
az: Yalnız dəvət edilmiş üzvlər bu qrupa daxil ola bilər
bg: Само поканени членове имат достъп до групата
bn: শুধু আমন্ত্রিত মেম্বাররা এই গ্রুপ অ্যাক্সেস করতে পারে
bo: མགོ་སྒེར་གིས་གདན་སྐུལ་བའི་དངོས་གཞི་ཁོ་ནས་ལ་མཐུན་ཐུབ།
bs: Samo pozvani članovi mogu pristupiti ovoj grupi
ca: Només els membres convidats poden accedir a aquest grup
ceb: Lang ang mga na-invite ang makapasok sa group na ito
cs: Tuto skupinu mohou vidět jen pozvaní
da: Kun inviterede medlemmer kan få adgang til denne gruppe
de: Nur eingeladene Mitglieder haben Zugriff auf diese Gruppe
el: Μόνο προσκεκλημένοι μπορούν να δουν αυτή την ομάδα
es: Solo los invitados pueden acceder a este grupo
et: Ainult kutsutud liikmed pääsevad
eu: Gonbidatutako kideak soilik sartzen dira talde honetan
fa: فقط افرادی که دعوت شده‌اند می‌تونن این گروپ رو ببینن
fi: Vain kutsutut jäsenet pääsevät tälle ryhmälle
fr: Seuls les membres invités peuvent accéder à ce groupe
fr_ca: Seulement les membres invités peuvent accéder à ce groupe
ga: Ní féidir ach le baill thabhartha an grúpa seo a rochtain
gl: Só os membros convidados poden acceder a este grupo
he: רק חברים שהוזמנו יכולים לגשת לקבוצה הזו
hi: सिर्फ आमंत्रित मेंबर्स इस ग्रुप को एक्सेस कर सकते हैं
hr: Samo pozvani članovi mogu pristupiti ovoj grupi
hu: Csak meghívott tagok érhetik el ezt a csoportot
id: Cuma member yang diundang yang bisa akses grup ini
it: Solo i membri invitati possono accedere a questo gruppo
ja: 招待されたメンバーだけがこのグループにアクセスできます
ka: ამ ჯგუფს მხოლოდ მოწვეული წევრები შეუძლიათ წვდომა
kab: D imeskaren i yettuzren kan ara ttuɣalen ɣer ugraw agi
ko: 초대받은 사람들만 접근 가능해
lt: Tik pakviestos narės gali pasiekti šią grupę
lv: Šo grupu var piekļūt tikai uzaicinātie dalībnieki
ms: Hanya orang yang dijemput boleh akses grup ni
nb: Bare inviterte medlemmer kan få tilgang til denne gruppen
nl: Alleen uitgenodigde leden hebben toegang
pa: ਸਿਰਫ ਬੁਲਾਏ ਗਏ ਮੈਂਬਰ ਇਸ ਗਰੁੱਪ ਤੱਕ ਪਹੁੰਚ ਸਕਦੇ ਹਨ
pl: Tylko zaproszeni członkowie mają dostęp do tej grupy
pt_br: Só membros convidados conseguem acessar esse grupo
pt_pt: Só membros convidados podem aceder
ro: Doar membrii invitați pot accesa acest grup
ru: Только приглашённые могут открыть эту группу
sk: Túto skupinu môžu otvoriť len pozvané členy
sr: Samo pozvani članovi mogu pristupiti ovoj grupi
sv: Bara inbjudna medlemmar kan komma åt den här gruppen
th: เฉพาะสมาชิกที่ถูกเชิญเท่านั้นที่เข้าถึงได้
tk: Diňe çaklamalar bu gruba gire biler
tr: Sadece davetli üyeler bu grubu görebilir
ug: پەقەتلا چاقىرىلغان ئەزالار بۇ گۇرۇپپىغا كىرەلەيدۇ
uk: Лише запрошені учасники можуть отримати доступ до цієї групи
ur: صرف مدعو شدہ ممبر یہ گروپ کھول سکتے ہیں
uz: Faqat taklif etilgan a'zolar bu guruhga kirishi mumkin
vi: Chỉ thành viên được mời mới có thể truy cập nhóm này
zh_hans: 只有被邀请的成员才能进这个群
zh_hant: 只有受邀成員能進這個群組

source: Only select users and groups with permission can access
ar: يمكن الوصول فقط من قبل المستخدمين والمجموعات المصرح لهم
az: Yalnız icazəsi olan seçilmiş istifadəçilər və qruplar daxil ola bilər
bg: Само избрани потребители и групи с разрешение могат да имат достъп
bn: শুধুমাত্র অনুমতি সহ নির্বাচিত ব্যবহারকারী এবং গ্রুপগুলি অ্যাক্সেস করতে পারেন
bo: དབང་ཚད་ཡོད་པའི་བེད་སྤྱོད་མཁན་དང་ཚོགས་པ་གདམ་ག་བྱས་པ་ཁོ་ན་འཛུལ་སྤྱོད་ཐུབ།
bs: Samo odabrani korisnici i grupe sa dozvolom mogu pristupiti
ca: Només hi poden accedir usuaris i grups seleccionats amb permís
ceb: Ang mga select users at groups na may permission lamang ang makaka-access
cs: Přístup mají pouze vybraní uživatelé a skupiny s oprávněním
da: Kun valgte brugere og grupper med tilladelse kan tilgå
de: Nur ausgewählte Benutzer und Gruppen mit Berechtigung haben Zugriff
el: Μόνο επιλεγμένοι χρήστες και ομάδες με άδεια μπορούν να έχουν πρόσβαση
es: Solo pueden acceder los usuarios y grupos con permiso
et: Juurdepääs on ainult valitud õigustega kasutajatel ja gruppidel
eu: Baimena duten erabiltzaile eta talde hautatuek soilik sar daitezke
fa: فقط کاربران و گروه‌های دارای مجوز می‌توانند دسترسی داشته باشند
fi: Vain valitut käyttäjät ja ryhmät, joilla on käyttöoikeus, pääsevät käyttämään
fr: Seuls les utilisateurs et groupes autorisés peuvent accéder
fr_ca: Seuls les utilisateurs et groupes autorisés peuvent accéder
ga: Ní féidir ach le húsáideoirí roghnaithe agus le grúpaí a bhfuil cead acu rochtain a fháil
gl: Solo os usuarios y grupos con permiso pueden acceder
he: רק משתמשים וקבוצות שנבחרו עם הרשאה יכולים לגשת
hi: केवल अनुमति वाले चयनित उपयोगकर्ता और समूह पहुंच सकते हैं
hr: Samo odabrani korisnici i grupe s dozvolom mogu pristupiti
hu: Csak a kiválasztott, engedéllyel rendelkező felhasználók és csoportok férhetnek hozzá
id: Hanya pengguna dan grup pilihan dengan izin yang dapat mengakses
it: Solo gli utenti e i gruppi selezionati con autorizzazione possono accedere
ja: 許可されたユーザーとグループのみがアクセスできます
ka: მხოლოდ შერჩეული მომხმარებლები და ჯგუფები ნებართვით შეუძლიათ წვდომა
kab: Ala iseqdacen akked yegrawen yesɛan tisirag i izemren ad kecmen
ko: 권한이 있는 사용자와 그룹만 접근 가능합니다.
lt: Tik pasirinkti vartotojai ir grupės su leidimu gali pasiekti
lv: Piekļūt var tikai izvēlētie lietotāji un grupas ar atļauju
ms: Hanya pengguna dan kumpulan terpilih dengan kebenaran boleh mengakses
nb: Bare utvalgte brukere og grupper med tillatelse kan få tilgang
nl: Alleen geselecteerde gebruikers en groepen met toestemming hebben toegang
pa: ਸਿਰਫ ਪਰਮਿਸ਼ਨ ਵਾਲੇ ਯੂਜ਼ਰ ਅਤੇ ਗਰੁੱਪ ਹੀ ਪਹੁੰਚ ਸਕਦੇ ਹਨ
pl: Tylko wybrani użytkownicy z uprawnieniami mają dostęp
pt_br: Somente usuários e grupos selecionados com permissão podem acessar.
pt_pt: Apenas utilizadores e grupos selecionados com permissão podem acessar
ro: Doar utilizatori și grupuri selectate cu permisiune pot accesa
ru: Доступ имеют только избранные пользователи и группы, имеющие разрешение.
sk: Prístup majú iba vybraní užívatelia a skupiny s povolením
sr: Samo odabrani korisnici i grupe sa dozvolom mogu pristupiti
sv: Endast valda användare och grupper med behörighet kan komma åt
th: มีเฉพาะผู้ใช้และกลุ่มที่ได้รับสิทธิ์เท่านั้นที่เข้าถึงได้
tk: Diňe rugsat alnanlar gire biler
tr: İzinli kullanıcılar ve gruplar yalnızca erişebilir
ug: پەقەت ھوقۇقى بار تاللانغان ئىشلەتكۈچى ۋە گۇرۇپپىلارلا زىيارەت قىلالايدۇ
uk: Тільки вибрані користувачі та групи з дозволом можуть отримати доступ
ur: صرف اجازت والے صارفین اور گروپس تک رسائی ہو سکتی ہے
uz: Фақат рухсати бор танланган фойдаланувчилар ва гуруҳларга кириш мумкин
vi: Chỉ người dùng và nhóm được chọn có quyền mới có thể truy cập
zh_hans: 只有具有权限的用户和组才能访问
zh_hant: 只有具有權限的使用者和群組可以存取

source: Open
ar: افتح
az: Aç
bg: Отвори
bn: খোলো
bo: ཁ་འདེགས།
bs: Otvori
ca: Obrir
ceb: Buksan
cs: Otevřít
da: Åbn
de: Öffnen
el: Άνοιξε
es: Abrir
et: Ava
eu: Ireki
fa: بازشو
fi: Avaa
fr: Ouvrir
fr_ca: Ouvrir
ga: Oscail
gl: Abrir
he: פתח
hi: खोलो
hr: Otvori
hu: Nyit
id: Buka
it: Apri
ja: 開く
ka: გახსნა
kab: Rmed
ko: 열기
lt: Atidaryti
lv: Atvērt
ms: Buka
nb: Åpne
nl: Openen
pa: ਖੋਲੋ
pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro: Deschide
ru: Открыть
sk: Otvoriť
sr: Otvori
sv: Öppna
th: เปิด
tk: Aç
tr: Aç
ug: ئاچ
uk: Відкрити
ur: کھولیں
uz: Ochish
vi: Mở
zh_hans: 打开
zh_hant: 打開

source: Open fullscreen
ar: افتح ملء الشاشة
az: Tam ekranda aç
bg: На пълен екран
bn: ফুলস্ক্রিনে খোলো
bo: གསེར་གླེང་ཁ་འདེགས།
bs: Otvori na cijelom ekranu
ca: Pantalla completa
ceb: Buksan fullscreen
cs: Otevřít na celou obrazovku
da: Fuld skærm
de: Vollbild öffnen
el: Άνοιξε σε fullscreen
es: Abrir pantalla completa
et: Ava täisekraan
eu: Ireki pantaila osoan
fa: تمام‌صفحه بازشو
fi: Avaa koko näytöllä
fr: Ouvrir en plein écran
fr_ca: Ouvrir en plein écran
ga: Oscail i lánscáileán
gl: Abrir en pantalla completa
he: פתח במסך מלא
hi: फुलस्क्रीन में खोलो
hr: Otvori na cijeli ekran
hu: Teljes képernyő
id: Buka fullscreen
it: Apri a schermo intero
ja: フルスクリーンで開く
ka: სრულ ეკრანზე გახსნა
kab: Rmed s wugar meqqer
ko: 전체화면으로 열기
lt: Atidaryti per visą ekraną
lv: Atvērt pilnekrānā
ms: Buka skrin penuh
nb: Åpne fullskjerm
nl: Volledig scherm
pa: ਫੁਲ ਸਕ੍ਰੀਨ ਖੋਲ
pl: Otwórz na pełny ekran
pt_br: Abrir em tela cheia
pt_pt: Ecrã completo
ro: Deschide fullscreen
ru: Полный экран
sk: Otvoriť na celú obrazovku
sr: Otvori preko celog ekrana
sv: Öppna fullskärm
th: เปิดเต็มจอ
tk: Doly ekranda aç
tr: Tam ekran aç
ug: تولۇق ئېكراندا ئاچ
uk: Відкрити на весь екран
ur: فل اسکرین میں کھولیں
uz: Butun ekranda ochish
vi: Mở toàn màn hình
zh_hans: 全屏
zh_hant: 全螢幕

source: Open iOS Settings
ar: افتح إعدادات iOS
az: iOS Tənzimləməsini aç
bg: Отвори iOS Settings
bn: iOS সেটিংস খোলো
bo: iOS སྒྲིག་ཆས་ཁ་འདེགས།
bs: Otvori iOS Postavke
ca: Obrir Configuració d'iOS
ceb: Buksan iOS Settings
cs: Otevřít iOS Nastavení
da: iOS Indstillinger
de: iOS-Einstellungen öffnen
el: Άνοιξε Ρυθμίσεις iOS
es: Abrir Configuración de iOS
et: Ava iOS seaded
eu: Ireki iOS Ezarpenak
fa: تنظیمات iOS رو بازشو
fi: Avaa iOS-asetukset
fr: Ouvrir les paramètres iOS
fr_ca: Ouvrir les paramètres iOS
ga: Oscail Socrúithí iOS
gl: Abrir Configuración de iOS
he: פתח הגדרות iOS
hi: iOS सेटिंग्स खोलो
hr: Otvori iOS postavke
hu: iOS Beállítások megnyitása
id: Buka iOS Settings
it: Apri Impostazioni iOS
ja: iOS設定を開く
ka: iOS პარამეტრები
kab: Rmed iOS Settings
ko: iOS 설정 열기
lt: Atidaryti iOS nustatymus
lv: Atvērt iOS Iestatījumus
ms: Buka Tetapan iOS
nb: Åpne iOS-innstillinger
nl: iOS Instellingen openen
pa: iOS ਸੈਟਿੰਗਜ਼ ਖੋਲ
pl: Otwórz Ustawienia iOS
pt_br: Abrir Configurações do iOS
pt_pt: Abrir Definições
ro: Deschide iOS Settings
ru: Открыть Параметры iOS
sk: Otvoriť Nastavenia iOS
sr: Otvori iOS postavke
sv: Öppna iOS-inställningar
th: เปิด iOS Settings
tk: iOS Sazlamalaryny aç
tr: iOS Ayarları'nı aç
ug: iOS تەڭشىكىنى ئاچ
uk: Відкрити Налаштування iOS
ur: iOS Settings کھولیں
uz: iOS sozlamalarini ochish
vi: Mở Cài đặt iOS
zh_hans: 打开 iOS 设置
zh_hant: 打開 iOS 設定

source: Open Preview
ar: افتح المعاينة
az: Ön izləmə aç
bg: Преглед
bn: প্রিভিউ খোলো
bo: སྔ་སེར་ཁ་འདེགས།
bs: Otvori pregled
ca: Obrir previsualització
ceb: Buksan Preview
cs: Otevřít náhled
da: Forhåndsvisning
de: Vorschau öffnen
el: Άνοιξε Preview
es: Abrir vista previa
et: Ava eelvaade
eu: Ireki Aurrebista
fa: پیش‌نمایش رو بازشو
fi: Avaa esikatselu
fr: Ouvrir l'aperçu
fr_ca: Ouvrir l'aperçu
ga: Oscail Réamhbhreachadh
gl: Abrir vista previa
he: פתח תצוגה מקדימה
hi: प्रीव्यू खोलो
hr: Otvori pregled
hu: Előnézet
id: Buka Preview
it: Apri anteprima
ja: プレビューを開く
ka: წინასწარი ხედი
kab: Rmed ayen ara d-yettwaskan
ko: 미리보기 열기
lt: Atidaryti peržiūrą
lv: Atvērt priekšskatījumu
ms: Buka Preview
nb: Åpne forhåndsvisning
nl: Voorbeeld openen
pa: ਪ੍ਰੀਵਿਊ ਖੋਲ
pl: Otwórz podgląd
pt_br: Abrir prévia
pt_pt: Abrir Pré-visualização
ro: Deschide previzualizare
ru: Открыть предпросмотр
sk: Otvoriť náhľad
sr: Otvori pregled
sv: Öppna förhandsgranskning
th: เปิดตัวอย่าง
tk: Görnüşi aç
tr: Önizlemeyi aç
ug: پىشلىرىشنى ئاچ
uk: Відкрити попередній перегляд
ur: پریویو کھولیں
uz: Koʻrinishni ochish
vi: Mở xem trước
zh_hans: 打开预览
zh_hant: 打開預覽

source: Open Settings
ar: فتح الإعدادات
az: Ayarları aç
bg: Отвори настройки
bn: সেটিংস খুলুন
bo: Setting ཕེབས་པ།
bs: Otvori postavke
ca: Obrir les preferències
ceb: Abrihin ang Settings
cs: Otevřít Nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
el: Άνοιξη ρυθμίσεων
es: Abrir Configuración
et: Ava seaded
eu: Ireki Ezarpenak
fa: باز کردن تنظیمات
fi: Avaa asetukset
fr: Ouvrir les réglages
fr_ca: Ouvrir les paramètres
ga: Oscail Socruithe
gl: Abrir Axustes
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri impostazioni
ja: 設定を開く
ka: პარამეტრების გახსნა
kab: Ldi Iɣewwaṛen
ko: 설정 열기
lt: Atidaryti Nustatymus
lv: Atvērt iestatījumus
ms: Buka Tetapan
nb: Åpne Innstillinger
nl: Instellingen openen
pa: ਸੈਟਿੰਗਜ਼ ਖੋਲ
pl: Otwórz Ustawienia
pt_br: Abrir configurações
pt_pt: Abrir Configurações
ro: Deschide Setări
ru: Открыть настройки
sk: Otvoriť Nastavenia
sr: Otvori postavke
sv: Öppna inställningar
th: เปิดการตั้งค่า
tk: Sazlamalaryny aç
tr: Ayarları Aç
ug: تەڭشىكىنى ئاچ
uk: Відкрити Налаштування
ur: Settings کھولیں
uz: Sozlamalarni ochish
vi: Mở Cài đặt
zh_hans: 打开设置页面
zh_hant: 打開設定

source: Open Settings to Grant Permissions
ar: افتح الإعدادات عشان تعطي الأذونات
az: İcazə vermək üçün Tənzimləməni aç
bg: Отвори Settings за разрешения
bn: পারমিশন দিতে সেটিংস খোলো
bo: སྒྲིག་ཆས་ཁ་འདེགས་དབང་ཚད་སྐུར་ནས།
bs: Otvori Postavke za dozvole
ca: Obrir Configuració per donar permisos
ceb: Buksan Settings para magbigay ng permissions
cs: Otevřít Nastavení a povolit
da: Åbn Indstillinger
de: Öffne Einstellungen für Berechtigungen
el: Άνοιξε Ρυθμίσεις για άδειες
es: Abre Configuración para dar permisos
et: Ava seaded
eu: Ireki Ezarpenak baimena emateko
fa: تنظیمات رو بازشو تا اجازه‌ها رو بدی
fi: Avaa asetukset antaaksesi lupia
fr: Ouvre les paramètres pour accorder les permissions
fr_ca: Ouvrir les paramètres pour accorder les permissions
ga: Oscail Socrúithí chun Ceadanna a Bhronnadh
gl: Abre Configuración para dar permisos
he: פתח הגדרות כדי להעניק הרשאות
hi: परमिशन देने के लिए सेटिंग्स खोलो
hr: Otvori Postavke za dozvole
hu: Beállítások az engedélyekhez
id: Buka Settings buat kasih izin
it: Apri Impostazioni per concedere i permessi
ja: 設定で権限を許可
ka: პარამეტრების გახსნა უფლებებისთვის
kab: Rmed Settings akken ad tenid tasiregt
ko: 설정 가서 권한 주기
lt: Atidaryti nustatymus, norėdami suteikti leidimus
lv: Atvērt Iestatījumus atļauju piešķiršanai
ms: Buka Tetapan untuk Beri Kebenaran
nb: Åpne innstillinger for å gi tillatelser
nl: Instellingen openen
pa: ਅਨੁਮਤੀ ਦੇਣ ਲਈ ਸੈਟਿੰਗਜ਼ ਖੋਲ
pl: Otwórz Ustawienia, aby udzielić dostępu
pt_br: Abrir Configurações pra dar permissões
pt_pt: Abre Definições
ro: Deschide Setări pentru a acorda permisiuni
ru: Открыть настройки для доступа
sk: Otvori Nastavenia na udelenie povolení
sr: Otvori postavke da dodeliš dozvole
sv: Öppna inställningar för att bevilja behörigheter
th: เปิด Settings เพื่อให้สิทธิ์
tk: Rugsatlary bermegiň üçin Sazlamalary aç
tr: İzin vermek için Ayarları aç
ug: ئىجازەت بەرمەك ئۈچۈن تەڭشىكىنى ئاچ
uk: Відкрити Налаштування щоб дати дозволи
ur: اجازتیں دینے کے لیے Settings کھولیں
uz: Ruxsat berish uchun sozlamalarni ochish
vi: Mở Cài đặt để cấp quyền
zh_hans: 打开设置授权
zh_hant: 打開設定授予權限
